/* No comment provided by engineer. */
"All encoding tasks completed" = "Alle Enkodiervorgänge abgeschlossen";

/* No comment provided by engineer. */
"All encoding tasks completed for %@" = "Alle Enkodierungsvorgänge abgeschlossen für %@";

/* No comment provided by engineer. */
"All ripping tasks completed" = "Alle Auslesevorgänge abgeschlossen";

/* No comment provided by engineer. */
"All ripping tasks completed for %@" = "Alle Auslesevorgänge abgeschlossen für %@";

/* No comment provided by engineer. */
"Clear" = "Löschen";

/* No comment provided by engineer. */
"Clear log contents" = "Logeinträge löschen";

/* No comment provided by engineer. */
"Disc encoding completed" = "Enkodieren der CD abgeschlossen";

/* No comment provided by engineer. */
"Disc ripping completed" = "Auslesen der CD abgeschlossen";

/* No comment provided by engineer. */
"Duration: %@" = "Dauer: %@";

/* No comment provided by engineer. */
"Encode completed" = "Enkodieren abgeschlossen";

/* No comment provided by engineer. */
"Encode completed for %@ [%@]" = "Enkodieren abgeschlossen für %1$@ [%2$@]";

/* No comment provided by engineer. */
"Encode started" = "Enkodieren gestartet";

/* No comment provided by engineer. */
"Encode started for %@ [%@]" = "Enkodieren gestartet für %1$@ [%2$@]";

/* No comment provided by engineer. */
"Encode stopped" = "Enkodieren gestoppt";

/* No comment provided by engineer. */
"Encode stopped for %@ [%@]" = "Enkodieren gestoppt für %1$@ [%2$@]";

/* No comment provided by engineer. */
"Encoding completed" = "Enkodieren abgeschlossen";

/* No comment provided by engineer. */
"File format: %@" = "Dateiformat: %@";

/* No comment provided by engineer. */
"Generating output" = "Erzeuge Ausgaben";

/* No comment provided by engineer. */
"Max successfully launched" = "Max erfolgreich gestartet";

/* No comment provided by engineer. */
"Mismatch for sector %i" = "Fehler in Sektor %i";

/* No comment provided by engineer. */
"Mismatches for sectors %i - %i" = "Fehler in Sektoren %1$i - %2$i";

/* No comment provided by engineer. */
"Multisession disc detected" = "Multisession CD gefunden";

/* No comment provided by engineer. */
"Re-ripping sector %i" = "Lese Sektor %i nochmals";

/* No comment provided by engineer. */
"Re-ripping sectors %i - %i" = "Lese Sektoren %1$i - %2$i nochmals";

/* No comment provided by engineer. */
"Retry limit exceeded" = "Anzahl der Wiederholungen überschritten";

/* No comment provided by engineer. */
"Rip completed" = "Auslesen abgeschlossen";

/* No comment provided by engineer. */
"Rip completed for %@" = "Auslesen abgeschlossen für %@";

/* No comment provided by engineer. */
"Rip started" = "Auslesen gestartet";

/* No comment provided by engineer. */
"Rip started for %@" = "Auslesen gestartet für %@";

/* No comment provided by engineer. */
"Rip status: %s sector %ld (%ld)" = "Auslesestatus: %1$s Sektor %2$ld (%3$ld)";

/* No comment provided by engineer. */
"Rip stopped" = "Auslesen gestoppt";

/* No comment provided by engineer. */
"Rip stopped for %@" = "Auslesen gestoppt für %@";

/* No comment provided by engineer. */
"Ripping completed" = "Auslesvorgang abgeschlossen";

/* No comment provided by engineer. */
"Ripping sectors %i - %i" = "Lese Sektoren %1$i - %2$i";

/* No comment provided by engineer. */
"Save" = "Sichern";

/* No comment provided by engineer. */
"Save log contents to disk" = "Logeinträge auf Festplatte sichern";

/* No comment provided by engineer. */
"Setting drive speed to maximum" = "Setze Laufwerks-Geschwindigkeit auf Maximum";

/* No comment provided by engineer. */
"Setting drive speed to minimum" = "Setze Laufwerks-Geschwindigkeit auf Minimum";

/* No comment provided by engineer. */
"Unable to read from the disc." = "Kann von der CD nicht lesen.";

/* No comment provided by engineer. */
"Verifying rip integrity" = "Überprüfe Integrität des Auslesevorgangs";

